acpilight
android-tools
arandr
aspnet-runtime
autoconf
base
betterlockscreen
bfg
bluez
bluez-utils
bspwm
chromium
cmst
code
composer
connman
discord
docker
docker-compose
dotnet-host
dotnet-runtime
dotnet-runtime-3.1
dotnet-sdk
dotnet-sdk-3.1
dropbox
dunst
efibootmgr
evince
expac
firefox
fping
git
gnu-netcat
gotop-bin
graphicsmagick
grub
gvim
htop
imgur-screenshot-git
jdk8-openjdk
jq
jre11-openjdk
keepassxc
keeweb-desktop-bin
keybase-gui
libgnome-keyring
libinput-gestures
lightdm
lightdm-gtk-greeter
lightdm-webkit-theme-litarvan
lightdm-webkit2-greeter
linux
linux-firmware
luit
make
man-db
maven
minecraft
mono
multimc5
neofetch
network-manager-applet
networkmanager
nmap
noto-fonts
noto-fonts-emoji
npm
ntfs-3g
nvm
openvpn
os-prober
otf-font-awesome
pamixer
patch
pavucontrol
pgadmin4
php-gd
picom
pipewire-alsa
pipewire-pulse
polybar
postgresql
postman-bin
powertop
prettier
python-virtualenv
ranger
react-native-debugger
redshift
rider
rofi
rsync
rxvt-unicode
simplescreenrecorder
slack-desktop
spicetify-cli
spotify
sqlitebrowser
stalonetray
steghide
sudo
sxhkd
teams
tigervnc
ttf-font-awesome
ttf-iosevka-nerd
unzip
usbutils
vi
virtualbox
virtualbox-ext-oracle
virtualbox-host-modules-arch
visual-studio-code-insiders-bin
vlc
wget
wireless_tools
xdo
xf86-video-vesa
xorg-docs
xorg-fonts-100dpi
xorg-fonts-75dpi
xorg-iceauth
xorg-server
xorg-server-common
xorg-server-devel
xorg-server-xephyr
xorg-server-xnest
xorg-server-xvfb
xorg-sessreg
xorg-setxkbmap
xorg-smproxy
xorg-x11perf
xorg-xauth
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbcomp
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xmodmap
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrdb
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwayland
xorg-xwd
xorg-xwud
yadm-git
yarn
yay
zoom
zsh
zsh-syntax-highlighting
