adobe-source-code-pro-fonts
adobe-source-han-sans-cn-fonts
adobe-source-han-sans-jp-fonts
adobe-source-han-sans-kr-fonts
adobe-source-sans-pro-fonts
alsa-utils
autoconf
automake
bash
bbswitch
betterlockscreen
bfg
binutils
bison
bumblebee
bzip2
caprine
cava
chromium
chromium-widevine
cmatrix
colorpicker
conky
coreutils
cowsay
cpupower
cryptsetup
device-mapper
dhcpcd
dialog
diffutils
discord
dmenu
docker
dos2unix
dotnet-sdk-bin
dropbox
dunst
e2fsprogs
efibootmgr
evince
fakeroot
feh
ffmpegthumbnailer
file
filesystem
filezilla
findutils
fish
flex
gawk
gcc
gcc-libs
gdb
gettext
git
glibc
gnome-icon-theme-symbolic
gnome-keyring
gnu-netcat
gotop-bin
gparted
grep
gvim
gzip
highlight
htop
i3-gaps
i3blocks
i3lock-color-git
i3lock-fancy-git
i3status
imgur-screenshot-git
inetutils
intel-ucode
intellij-idea-ultimate-edition
iproute2
iputils
iw
jdk-openjdk
jfsutils
keeweb-desktop
less
libinput-gestures
libtool
licenses
linux
logrotate
lolcat
lvm2
m4
maim
make
man-db
man-pages
maven
mdadm
nano
ncmpcpp
neofetch
netctl
network-manager-applet
networkmanager
nmap
nodejs
noto-fonts-emoji
npm
ntp
openvpn
os-prober
otf-font-awesome
p7zip
pacman
pacman-contrib
pandoc
patch
pciutils
pepper-flash
perl
perl-anyevent
perl-image-exiftool
pgadmin4
picom
pkgconf
polybar
postgresql
powertop
procps-ng
psmisc
pulseaudio-alsa
pulseaudio-ctl
python-docutils
python-pip
python-pywal
radare2
ranger
redshift
refind-efi
reiserfsprogs
rider
rofi
rxvt-unicode
s-nail
scrot
sed
shadow
siji-git
spicetify-cli
spotify-stable
sudo
sysfsutils
systemd-sysvcompat
tamzen-font-git
tar
tcpdump
terminus-font
texinfo
texlive-bibtexextra
texlive-core
texlive-fontsextra
texlive-formatsextra
texlive-games
texlive-humanities
texlive-langchinese
texlive-langcyrillic
texlive-langextra
texlive-langgreek
texlive-langjapanese
texlive-langkorean
texlive-latexextra
texlive-music
texlive-pictures
texlive-pstricks
texlive-publishers
texlive-science
thunderbird
ttf-dejavu
ttf-font-awesome
ttf-inconsolata
ttf-liberation
ttf-roboto
unrar
unzip
usbutils
util-linux
vi
virtualbox
virtualbox-ext-oracle
visual-studio-code-bin
visualvm
vlc
w3m
which
wireshark-qt
wpa_actiond
wpa_supplicant
xclip
xcolor
xf86-input-keyboard
xf86-input-mouse
xf86-video-intel
xfsprogs
xorg-fonts-misc
xorg-iceauth
xorg-luit
xorg-server
xorg-sessreg
xorg-smproxy
xorg-x11perf
xorg-xbacklight
xorg-xcmsdb
xorg-xcursorgen
xorg-xdpyinfo
xorg-xdriinfo
xorg-xev
xorg-xfd
xorg-xgamma
xorg-xhost
xorg-xinit
xorg-xinput
xorg-xkbevd
xorg-xkbutils
xorg-xkill
xorg-xlsatoms
xorg-xlsclients
xorg-xpr
xorg-xprop
xorg-xrandr
xorg-xrefresh
xorg-xsetroot
xorg-xvinfo
xorg-xwd
xorg-xwininfo
xorg-xwud
yay
